ant
arc-theme
arduino
curl
default-jdk
dnsutils
faenza-icon-theme
flatpak
fonts-ubuntu
fonts-ubuntu-console
freeglut3-dev
g++
gcc
gdb
gdebi
geany
gimp
git
gksu
gparted
gpick
groovy
gvim
gvfs-backends
gvfs-fuse
heroku
htop
idle3
lshw
lshw-gtk
manpages
manpages-dev
mesa-utils
mesa-utils-extra
milkytracker
mousepad
mtpaint
musescore
neofetch
nodejs
npm
octave
onboard
opam
openssh-client
openssh-server
php
php-fpm
plank
python3
python3-pip
qpdf
r-base
synaptic
tcsh
tiled
timidity
timidity-interfaces-extra
tree
vim
vokoscreen
wget
x11-apps
xcalib
xfce4-battery-plugin
xfce4-clipman
xfce4-clipman-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-datetime-plugin
xfce4-diskperf-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-netload-plugin
xfce4-places-plugin
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-wavelan-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfig
xfonts-terminus
xfwm4-themes
xinput
xmllint
xpdf-utils
xscreensaver
xscreensaver-data
xscreensaver-data-extra
xserver-xorg-input-synaptics
xsltproc
xterm
yelp
zenity
zsh
zsh-doc
